// InfoPlist.strings

{
    CFBundleHelpBookName = "Ayuda OmniGraffle";
    CFBundleDisplayName = "OmniGraffle";

    // Document type human-readable names.
    "com.omnigroup.omnigraffle.graffle" = "Documento de OmniGraffle";
    "com.omnigroup.omnigraffle.diagramstyle" = "Estilo de diagrama de OmniGraffle";
    "com.omnigroup.omnigraffle.template" = "Plantilla de OmniGraffle";
    "com.omnigroup.omnigraffle.gstencil" = "Modelo de OmniGraffle";
    "com.omnigroup.foreign-types.ms-visio.xml" = "Documento XML de Visio®";
    "com.omnigroup.foreign-types.ms-visio.xml.template" = "Plantilla XML de Visio®";
    "com.omnigroup.foreign-types.ms-visio.xml.stencil" = "Modelo XML de Visio®";
    "com.omnigroup.foreign-types.ms-visio" = "Documento de Visio®";
    "com.omnigroup.foreign-types.ms-visio.template" = "Plantilla de Visio®";
    "com.omnigroup.foreign-types.ms-visio.stencil" = "Modelo de Visio®";
    "com.adobe.pdf" = "Imagen vectorial PDF";
    "public.tiff" = "Imagen de mapa de bits TIFF";
    "public.png" = "Imagen de mapa de bits PNG";
    "public.jpeg" = "Imagen de mapa de bits JPEG";
    "com.compuserve.gif" = "Imagen de mapa de bits GIF";
    "com.adobe.encapsulated-postscript" = "Imagen vectorial EPS";
    "public.html" = "Mapa de imagen HTML";
    "com.omnigroup.omnioutliner.ooutline" = "Documento de OmniOutliner";
    "com.omnigroup.omnioutliner.oo3" = "OmniOutliner 3";
    "com.omnigroup.foreign-types.svg" = "Dibujo vectorial SVG";
    "com.microsoft.bmp" = "Imagen de mapa de bits BMP";
    "com.adobe.photoshop-image" = "Imagen de Photoshop®";
    "com.apple.pict" = "Imagen vectorial PICT";
}
